Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/samediggi.no/samediggi-article-3572.html.tmx
Source language: nob
Languages: sme

source: Sametinget markerer barnehagedagen
sme: Sámediggi ávvuda mánáidgárdebeaivvi

source: Med slagordet « Kom inn og se ! » markerer barnehager over hele landet Barnehagedagen 2010 .
sme: Cealkagiin " Boađe geahččat " ávvudit mánáidgárddit miehta Norgga mánáidgárddebeaivvi .

source: Visepresident i Sametinget Laila Susanne Vars og rådsmedlem Ellinor Marita Jåma besøker barnehager i Karasjok tirsdag 16 .
sme: Sámedikki várrepresidenta Laila Susanne Vars ja ráđđelahttu Ellinor Marita Jåma gálledeaba mánáidgárddiid Kárášjogas maŋŋebárgga 16.03 .

source: Publisert av Østby , Jan Roger .
sme: Almmuhan Østby , Jan Roger .

source: Sist endret 19.03.2010
sme: Maŋimustá rievdaduvvon 19.03.2010

source: Rådsmedlem Ellinor Marita Jåma Hanne Holmgren
sme: Ráđđelahttu Ellinor Marita Jåma Hanne Holmgren

source: Sametingets visepresident Laila Susanne Vars besøker Guolban og Beahcedievva barnehager i Karasjok tirsdag 16.03.10 fra klokken 12.30 .
sme: Sámedikki várrepresidenta Laila Susanne Vars galleda Guolban ja Beahcedieva mánáidgárddiid Kárášjogas maŋŋebárgga 16.03.10 diibmu 12.30 rájes .

source: Rådsmedlem Ellinor Marita Jåma besøker Badjemánáid Beaiveruoktu og Lattošluohkka barnehager samtidig .
sme: Ráđđelahttu Ellinor Marita Jåma gálleda fas Badjemánáid Beaiveruovttu ja Lattošluohkka mánáidgárddi seamma áigge .

source: - Det er viktig for Sametingsrådet å besøke barnehagene for å oppleve barnehagepersonalets daglige arbeid , sier Sametingets visepresident Laila Susanne Vars .
sme: - Sámediggeráđđái lea dehálaš finádit guossis min mánáidgárddiin oaidnindihte dan barggu maid mánáidgárdebargiid barget beaivválaččat , dadjá Sámedikki várrepresideanta Laila Susanne Vars .

source: Sametinget bevilger årlig driftsstøtte og prosjektstøtte til mange barnehager , og vi skal jo følge med i utviklingen av samiske barnehager og deres arbeid , sier Vars .
sme: Sámediggi addá jahkásaččat doaibmadoarjaga ja prošeaktadoarjaga olu mánáidgárddiide , ja mii galgat ge čuovvut sámi mánáidgárddiid ovdáneami ja sin bargguid , lohká Vars .

source: - Barnehagene tar vare på vår dyrebare fremtid ; våre barn , og hva de gjør er verdifullt , og vi gleder oss til å treffe barnehagene på de forskjellige stedene i løpet av dette året , sier Sametingets visepresident Laila Susanne Vars .
sme: - Mánáidgárdebargit atnet ávvira min divrras boahtteáiggis ; min mánáin , ja sin bargu lea mávssolaš , ja mii illudit deaivvadit iešguđetguovllu mánáidgárddiguin dán jagi mielde , dadjá Sámedikki várrepresidenta Laila Susanne Vars

source: Pressen inviteres til å delta på besøkene .
sme: Preassa bovdejuvvo mielde .

source: Les mer om barnehagedagen
sme: Loga eambbo mánáidgárdebeaivvi birra

source: * Visepresident Laila Susanne Vars
sme: * Várrepresideanta Laila Susanne Vars

source: Telefon
sme: Telefovdna

source: Mobil
sme: Mobiila

source: E-post
sme: E-poasta

source: * Rådsmedlem Ellinor Marita Jåma
sme: * Ráđđelahttu Ellinor Marita Jåma
